<?php
  require_once('../../design/title.php');

  $title = 'Дебат по английски';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/sustezaniq.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>
      От 14 часа на 29 октомври 2014  г., сряда, в актовата зала на училището се проведе състезателен дебат на английски език.
      Състезанието беше посветено на една световна годишнина, 450 години от рождението на Уилям Шекспир, и на 30-годишнината на нашето училище.
    </p>

    <p>
      Следобедът започна с презентация за живота на Шекспир, направена от две момчета от 10.а клас -
      Иван Лучев и Кольо Петров, на английски език. Те бяха подготвили и викторина с 9 въпроса върху
      информацията от своята презентация, така че след състезанието всички в залата можеха да участват с отговори, докато журито заседаваше.
    </p>

    <p>
      В състезанието взеха участие ученици от 9-ти, 10-ти и 11-ти клас.
      Чрез жребий те бяха разпределени в три отбора с по 5-тима ученици във всеки.
      В първия отбор бяха: Мирослава Орбова, Калина Нанкова, Борис Банев, Христиана Вачкова и Любомир Кирилов;
      във втория: Иван Лучев, Мартин Копаранов, Кольо Петров, Калоян Кюркчиев и Пламена Радевска; в третия:
      Теодор Драгнев, Христо Маргинов, Дияна Събчева, Кристиан Стефанов и Ивайло Георгиев.
    </p>

    <p>
      Всеки отбор трябваше да изтегли листче с мисъл на Шекспир и да разсъждават върху нея,
      а останалите можеха да задават въпроси. Така се завързаха много дискусии, които бяха интересни за всички.
      Това състезание не е за всекиго, защото не е лесно да изказваш мнението си по мъдростта на Шекспир на английски език.
      Цитатите  бяха: ,,Не звездите решават съдбата ни, а ние самите“, ,,Бог ти дава едно лице, а ти си създаваш друго“ и
      , „Нищо не е добро или лошо, само мислите ни го правят такова“.
      Съдиите, които оценяваха участниците, бяха: г-жа Цветанка Босева, г-жа Галя Панталеева и г-жа Нели Генкова.
    </p>

    <p>
      Водещи бяха Габриела Ангелова (11.а) и Стефания Калева (12.а), които също задаваха въпроси на участниците.
      А докато отборите обмисляха как да представят цитатите, Габриела четеше откъси от съчинения на всеки от участниците.
      Тези съчинения бяха написани на английски в деня преди състезанието и бяха по Шекспирови мисли за любовта и за приятелството.
      Габриела четеше кратките откъси с емоция. Водещите също говореха на английски език, като го правеха с удоволствие.
    </p>

    <p>
      Събитието продължи час и половина. Стана време журито да реши кой от отборите е победител и понеже всички се представиха отлично,
      това беше много трудно. Журито посочи за победители участниците от втория отбор и реши да има две втори места за другите два отбора.
    </p>
  </div>
</div>

<div class="row">
  <div class="span4">
    <a href="pages/competitions/debatenglish/1.jpg" class="pic">
      <img src="pages/competitions/debatenglish/1.jpg" alt="" style="width: 100%;">
    </a>
  </div>

  <div class="span4">
    <a href="pages/competitions/debatenglish/2.jpg" class="pic">
      <img src="pages/competitions/debatenglish/2.jpg" alt="" style="width: 100%;">
    </a>
  </div>

  <div class="span4">
    <a href="pages/competitions/debatenglish/3.jpg" class="pic">
      <img src="pages/competitions/debatenglish/3.jpg" alt="" style="width: 100%;">
    </a>
  </div>
</div>

<?php include ('../../design/footer.php'); ?>