<?php
  require_once('../../design/title.php');

  $title = 'Информационни технологии';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/sustezaniq.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <p>
      И тази година, на 13 ноември 2014 г, бяхме домакини на Областното състезание по ИТ "Климентови дни".
      В деня на състезанието се явиха 80 ученици от Троян, Луковит, Ловеч, Тетевен, Врабево.
      За първа година имахме и деца от ПГВМ “Професор д-р Димитър Димов“ - Ловеч.
      Възрастовите групи отново бяха четири: 5. клас, 6.-8. клас, 9.-10. клас, 11-12 клас.
      Задачата за петокласниците беше рисунка на тема „Моето училище празнува“.
      Учениците от 6. до 12. клас решаваха тест от 25 въпроса и изработваха практическа задача.
      За учениците от 6. до 8. клас това беше създаване на рекламна презентация на СОУ „Свети Климент Охридски“,
      за 9. и 10. клас - плакат на тема: „СОУ Св. Климент Охридски – общност на приятелство и споделени ценности“,
      а за 11. и 12. клас – двустранна тройносгъваема брошура на същата тема.
    </p>

    <h3 style="padding: 0; margin: 0; font-size: 1.3em;">Класиране на участниците: </h3>
  </div>
</div>

<div class="row">
  <div class="span6">
    <p>
      <b>Възрастова група  5 клас</b>
    </p>

    <ol type="I">
      <li>Виктория Илиянова Здравкова ОУ "Васил Левски" - Ловеч</li>
      <li>Геновева Христова Недева ОУ "Васил Левски" - Ловеч</li>
      <li>Богдана Боянова Пастухова ОУ "Васил Левски" - Ловеч</li>
    </ol>

    <p>
      <b>Възрастова група  6-8 клас</b>
    </p>

    <ol type="I">
      <li>Ивана Мартинова Цонковска СОУ "Св. Климент Охридски" - Троян</li>
      <li>Андрей Тихомиров Иванов СОУ "Св. Климент Охридски" - Троян</li>
      <li>Христо Димитров Баковски СОУ "Васил Левски - Троян</li>
    </ol>
  </div>

  <div class="span6">
    <p>
      <b>Възрастова група  9-10 клас</b>
    </p>

    <ol type="I">
      <li>Християн Невелинов Христов ГЧЕ "Екзарх Йосиф" - Ловеч</li>
      <li>Преслава Тонева Цветанова СОУ "Ал. Константинов" - Луковит</li>
      <li>Аня Миленова Ганева ГЧЕ "Екзарх Йосиф" - Ловеч</li>
    </ol>

    <p>
      <b>Възрастова група  11-12 клас</b>
    </p>

    <ol type="I">
      <li>Хрисина Василева Ръбачева СОУ "Св. Климент Охридски" - Троян</li>
      <li>Теодора Цветославова Тодорова СОУ "Георги Бенковски" - Тетевен</li>
      <li>Георги Георгиев Миленков СОУ "Ал. Константинов" - Луковит</li>
    </ol>
  </div>
</div>

<div class="row">
  <div class="span4">
    <a href="pages/competitions/it/1.jpg" class="pic">
      <img src="pages/competitions/it/1.jpg" alt="" style="width: 100%;">
    </a>
  </div>

  <div class="span4">
    <a href="pages/competitions/it/2.jpg" class="pic">
      <img src="pages/competitions/it/2.jpg" alt="" style="width: 100%;">
    </a>
  </div>

  <div class="span4">
    <a href="pages/competitions/it/3.jpg" class="pic">
      <img src="pages/competitions/it/3.jpg" alt="" style="width: 100%;">
    </a>
  </div>
</div>

<?php include ('../../design/footer.php'); ?>