<?php
  require_once('../../design/title.php');

  $title = 'Градска изложба и факелно шествие';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/iniciativi.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span8">
    <p>
      В навечерието на патронния празник на СОУ "Св. Климент Охридски"
      в централната пешеходна зона на града беше открита изложба, посветена на училището.
      Осемте изложбени пана са дело на главния библиотекар в читалищната библиотека Ваня Давидова,
      която е обработила голям обем архивни материали. Тя е работила в съавторство с рекламиста Богдан Дочев,
      фотографа Петър Петров и екип от училището: Иванка Цекова, Анелия Иванова, Татяна Данчева, Теодора Петрова,
      Миглена Кюркчиева, Маринелия Христова. Резултатът е една раздвижена експозиция с богата снимкова и текстова информация,
      с изразено уважение към историята и настоящето на СОУ "Св. Климент Охридски". Изложбата откри зам.-кметът Поля Димова,
      която открои училището като място със собствена атмосфера. Пред събралото се множество говориха също директорът
      Иванка Цекова и авторът Ваня Давидова.
    </p>
  </div>

  <div class="span4">
    <p>
      <a href="http://i1369.photobucket.com/albums/ag236/nelka_g/izlozba%20i%20fakli/P1010002_zps0d90662c.jpg" class="pic">
        <img src="http://i1369.photobucket.com/albums/ag236/nelka_g/izlozba%20i%20fakli/P1010002_zps0d90662c.jpg" alt="" style="width: 100%;">
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span4">
    <p>
      <a href="http://i1369.photobucket.com/albums/ag236/nelka_g/izlozba%20i%20fakli/P1010012_zps5e49b9c1.jpg" class="pic">
        <img src="http://i1369.photobucket.com/albums/ag236/nelka_g/izlozba%20i%20fakli/P1010012_zps5e49b9c1.jpg" alt="" style="width: 100%;">
      </a>
    </p>
  </div>

  <div class="span8">
    <p>
      Ученическо факелно шествие се отправи от изложбата към паметника на Свети Климент Охридски в двора на училището.
      30-те момчета и момичета факлоносци бяха впечатляваща гледка. Хубави и отговорни към поставената им задача,
      те онагледиха усещането, че има кой да поддържа Огъня.
    </p>
  </div>
</div>

<?php include ('../../design/footer.php'); ?>