<?php
  require_once('../../design/title.php');

  $title = 'С характер и собствена физиономия';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/iniciativi.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <h4>Публикация във в. "Троян 21"</h4>

    <p>
      За 30-годишната си история СОУ „Св. Климент Охридски” се е доказало като училище с характер и собствена физиономия.
      Опитахме се да очертаем профила му, като зададохме по един въпрос на различни хора, свързани с него.
    </p>
  </div>
</div>

<div class="row">
  <div class="span9">
    <p>
      <b>ИВАНКА ЦЕКОВА</b>, директор на СОУ „Св. Климент Охридски” – Троян. 13 години е педагогически съветник в училището,
      познава всеки ученик и всяко училищно кътче. В началото на 2014 година, след спечелен конкурс, пое директорския пост. Не е изгубила усмивката си.
    </p>

    <p>
      <b>- На какво от натрупания 30-годишен опит си струва да заложи училището и занапред?</b>
    </p>

    <p>
      - В исторически аспект 30 години са един миг, но за живота на едно училище са много,
      защото всяка учебна година е поредното изкачено стъпало по стълбата на познанието,
      на натрупания опит, на търпеливото ежедневно себеотдаване в името на бъдещето.
      Празникът е повод да си спомним извървения път, преодолените трудности и постигнатите успехи.
      Трябва да запазим добрата традиция и разумно да следваме промените на времето.
      Но най-голямото богатство за едно училище са хората – учителите и учениците.
      Това е предпоставка за бъдещия успех на СОУ „Св. Климент Охридски”.
    </p>
  </div>

  <div class="span3">
    <p>
      <a href="gallery/464d8f9982aa2724318fde68c09aa7ec.jpg" class="pic">
        <img src="gallery/464d8f9982aa2724318fde68c09aa7ec.jpg" alt="" style="width: 100%;" />
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span3">
    <p>
      <a href="gallery/3fa4a662512748cc9cf7f0d1e5f7715b.jpg" class="pic">
        <img src="gallery/3fa4a662512748cc9cf7f0d1e5f7715b.jpg" alt="" style="width: 100%;"/>
      </a>
    </p>
  </div>

  <div class="span9">
    <p>
      <b>ПОЛЯ ДИМОВА</b>, зам.-кмет с ресор образование, култура и социални дейности.
      Опитен образователен експерт, на чиято преценка и административна помощ може да се разчита.
    </p>

    <p>
      <b>- Какво е мястото на СОУ „Св. Климент Охридски” в училищната инфраструктура на община Троян?</b>
    </p>

    <p>
      - Най-лесно е да отговоря с една дума - значимо: заради учениците, които избират да учат в него;
      заради стойностните учители, които се трудят в него; заради специфичния дух, който "витае" в него;
      заради това, че е важно да има алтернативи и конкуренция...
    </p>
  </div>
</div>

<div class="row">
  <div class="span9">
    <p>
      <b>СТРАХИЛ КАМАРАШКИ</b>, председател на Училищното настоятелство.
      Бил е зам.-директор на училището.
      Хубавите отношения между него и екипа на СОУ „Св. Климент Охридски” продължиха във времето и
      присъствието му в наскоро учреденото Училищно настоятелство радва всички.
    </p>

    <p>
      <b>- Как виждате възможностите на едно днешно училищно настоятелство да се грижи за училището?</b>
    </p>

    <p>
      - Основната грижа почти винаги е осигуряването на средства за нормалното протичането на учебния процес в едно училище.
      Това е задължение на държавата и общината. А ние в Училищното настоятелство,
      където сме се събрали хора с различни умения и професии - предприемачи, банкови и общински чиновници,
      служители и работници, - искаме и трябва да търсим всяка една допълнителна възможност за подобряване на
      класната и извънкласната дейност. Тези възможности съществуват и колкото повече от тях реализираме, толкова по-добре за всички нас.
    </p>
  </div>

  <div class="span3">
    <p>
      <a href="gallery/4b8bdd6f37c1dbfcc72b0aafaabe8382.jpg" class="pic">
        <img src="gallery/4b8bdd6f37c1dbfcc72b0aafaabe8382.jpg" alt="" style="width: 100%;" />
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span3">
    <p>
      <a href="gallery/4912b10419dafab5a2ef596e499460c1.jpg" class="pic">
        <img src="gallery/4912b10419dafab5a2ef596e499460c1.jpg" alt="" style="width: 100%;"/>
      </a>
    </p>
  </div>

  <div class="span9">
    <p>
      <b>БЛАГОМИРКА ФИСКУЧЕВА</b>, преподавател по математика от самото създаване на СОУ „Св. Климент Охридски”.
      Четирима от възпитаниците й получиха пълни шестици на тазгодишната матура по математика.
      Противно на клишираната представа за математик, е много усмихната и емоционална.
    </p>

    <p>
      <b>- С какво училището Ви привърза към себе си през тези години?</b>
    </p>

    <p>
      - Да бъда учител бе моя мечта. И вече 30 години в училище осъществявам тази своя мечта -
      да съм сред млади, пълни с енергия хора, на които да помагам за сбъдването на техните мечти.
      Така хубавите моменти заедно и добрите резултати от работата ни ме карат да не усещам тежестта на годините.
    </p>
  </div>
</div>

<div class="row">
  <div class="span9">
    <p>
      <b>ГЕНКА КОВАЧЕВА</b>, административен секретар на СОУ „Св. Климент Охридски” в продължение на 24 години,
      до пенсионирането си.
      Сърцата и енергична, истинска стопанка на училището през годините. И досега живее с неговите проблеми и радости.
    </p>

    <p>
      <b>- Какво от атмосферата на общуване в училище е било най-ценно за Вас?</b>
    </p>

    <p>
      - Обичта, която съм усетила. Работата може да е навсякъде, но тук отношението на учители
      и ученици към обслужващия персонал е нещо, което помня и ценя. Човешкото е, което остава.
    </p>
  </div>

  <div class="span3">
    <p>
      <a href="gallery/c3ef1955bc29312079eda55ec0d6ba06.jpg" class="pic">
        <img src="gallery/c3ef1955bc29312079eda55ec0d6ba06.jpg" alt="" style="width: 100%;" />
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span3">
    <p>
      <a href="gallery/5b1f161d430504a4cb607620a2f054af.jpg" class="pic">
        <img src="gallery/5b1f161d430504a4cb607620a2f054af.jpg" alt="" style="width: 100%;"/>
      </a>
    </p>
  </div>

  <div class="span9">
    <p>
      <b>ЙОРДАНКА ПЕНЧЕВА</b>, родител на двама ученици в СОУ „Св. Климент Охридски”.
      Дъщеря й Паулина Пенчева е първенец на випуск 2014 г.
      Синът й Дилян тази година е осмокласник.
      Г-жа Пенчева участва в празничната програма за откриване на учебната година и каза чудесни думи на учениците.
    </p>

    <p>
      <b>- С какво СОУ „Св. Климент Охридски” спечели доверието Ви на родител?</b>
    </p>

    <p>
      - Не е без значение това, че аз съм възпитаник на СОУ "Свети Климент Охридски".
      Не се колебах, когато трябваше да запиша в първи клас дъщеря си,
      а после някак естествено беше и синът ми да започне тук обучението си.
      Училището има база и добри учители, които умеят да предават знанията на своите ученици по достъпен начин.
      Подготвят децата по учебните предмети, но им дават и първите уроци как да се справят с житейските трудности.
      Правят от децата ни приятели и достойни възпитаници на училището. Учителите на СОУ "Свети Климент Охридски" доказват,
      че малкото зрънце във всяко дете може да покълне и порасне. На тези учители и най-вече хора си заслужава да гласувам доверие.
    </p>
  </div>
</div>

<div class="row">
  <div class="span9">
    <p>
      <b>ГЕРМАН ГАЧЕВСКИ</b>, бивш възпитаник на СОУ "Свети Климент Охридски".
      Учил е компютърни науки в САЩ. Собственик на голяма българска софтуерна фирма,
      със седалище в Троян. Наскоро, заедно с други представители на фирмата,
      гостува в училището в рамките на инициатива “Бъдещето е код”.
    </p>

    <p>
      <b>- Кое от качествата Ви, направили Ви успешен, дължите в най-голяма степен на своето училище?</b>
    </p>

    <p>
      - Отдадеността и примера на учителския екип, заедно със съвременната техническа база,
      ми помогнаха да изградя и затвърдя своето постоянство и стремеж към постигане на зададени цели. В международен мащаб.
    </p>
  </div>

  <div class="span3">
    <p>
      <a href="gallery/8df431bf580d861c6b1d6812880ab0c1.jpg" class="pic">
        <img src="gallery/8df431bf580d861c6b1d6812880ab0c1.jpg" alt="" style="width: 100%;" />
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span3">
    <p>
      <a href="gallery/cba5b4d73603f6daf9c635ab5ac395de.jpg" class="pic">
        <img src="gallery/cba5b4d73603f6daf9c635ab5ac395de.jpg" alt="" style="width: 100%;"/>
      </a>
    </p>
  </div>

  <div class="span9">
    <p>
      <b>СТЕФАНИЯ КАЛЕВА</b>, 12-класничка, председател на Ученическия съвет.
      Инициативна, критична, амбициозна, тя е организирала училищни събития и е участвала в различни национални
      и международни срещи като дебатьор, доброволец, презентатор.
    </p>

    <p>
      <b>- Когато участваш в събития със свои връстници от страната, какво е твоето предимство на ученичка от точно това училище?</b>
    </p>

    <p>
      - Мнозинството от хора, които срещам по такива събития, подценяват знанията и уменията,
      които съм придобила точно в това училище. Поради незнанието за училището ни и факта,
      че то се намира в малък град, моите връстници понякога са на мнение,
      че качеството на образованието тук е по-ниско, което пък ми дава възможност да ги опровергая.
      Не е за подценяване и фактът, че в училище като нашето връзката учител-ученик е много по-силна,
      а именно учителите запалват искрата у нас, учениците, да се интересуваме и да вземаме участие в различни мероприятия.
    </p>
  </div>
</div>

<div class="row">
  <div class="span9">
    <p>
      <b>НИКОЛАЙ МИНКОВ</b>, първокласник. В училището е от миналата година,
      когато е в подготвителната група.
      Вече е представял СОУ „Св. Климент Охридски” като певец, пианист, рецитатор.
    </p>

    <p>
      <b>- Какво най-много ти харесва в училище?</b>
    </p>

    <p>
      - Най-много ми харесва да пиша. Госпожите са добри. Харесват ми също децата – и от класа, и тези, с които се запознаваме на двора.
    </p>
  </div>

  <div class="span3">
    <p>
      <a href="gallery/758d8f483c14ca5bbd2c803baf4d26cb.jpg" class="pic">
        <img src="gallery/758d8f483c14ca5bbd2c803baf4d26cb.jpg" alt="" style="width: 100%;" />
      </a>
    </p>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>*****</p>

    <p>
      <b>Какво бихте подарили на училището, ако имате неограничени възможности?</b>
    </p>

    <p>
      Обърнахме се с този въпрос към всички участници в анкетата.
      Отговорите приемаме като една колективна мечта за доброто училище, която неусетно стига до… райската градина.
    </p>

    <p>
      <b>ИВАНКА ЦЕКОВА</b>: Още ученици.
    </p>

    <p>
      <b>ПОЛЯ ДИМОВА</b>:
      Обстановка, която би осигурила възможности учениците и учителите да се чувстват добре и да не бързат да се прибират по домовете си.
    </p>

    <p>
      <b>СТРАХИЛ КАМАРАШКИ</b>:
      Ако имах неограничени възможности, училището, в което съм учил и работил, също ще има такива.
    </p>

    <p>
      <b>БЛАГОМИРКА ФИСКУЧЕВА</b>:
      Бих направила училището привлекателно място за обучение - не за развлечение,
      - с модерно оборудвани класни стаи и коридори с места за отдих,
      за да може учител и ученик да извършват ефективно задълженията си тук.
    </p>

    <p>
      <b>ГЕНКА КОВАЧЕВА</b>:
      Обич, уважение и сплотеност, каквато аз си спомням.
    </p>

    <p>
      <b>ЙОРДАНКА ПЕНЧЕВА</b>:
      Бих попълнила бюджета на училището така, че средствата да покрият всички разходи.
      Това е материално, но то ще даде спокойствие на ръководството, а и на всички учители,
      за да могат да загърбят ежедневните нужди и да се отдадат изцяло на децата ни.
    </p>

    <p>
      <b>ГЕРМАН ГАЧЕВСКИ</b>:
      Повече внимание и професионални насоки за учениците и учителите.
      Възможност за всички ученици да участват в международни програми на обменни начала
      (Student Exchange Programs), за да могат да обогатят и разширят познанията си относно западния
      (и източния) начин на живот и разбирането за свое място и дълг в този свят.
    </p>

    <p>
      <b>СТЕФАНИЯ КАЛЕВА</b>:
      Една мултифункционална спортна площадка,
      на която малки и големи да практикуват заедно и напълно безплатно различни
      спортове като тенис, бадминтон, волейбол, футбол на малки врати и т.н.
      Това ще повиши тяхната спортна активност както в часовете, така и в свободното им време,
      и ще реши проблема със застояването пред компютрите.
      Миналата година разработих такъв проект и бих го реализирала, ако имам неограничени възможности.
    </p>

    <p>
      <b>НИКОЛАЙ МИНКОВ</b>:
      Външен басейн за лятото и вълшебни плодни дървета в двора – който иска, да си брули ябълки и круши, а плодовете да не свършват.
    </p>
  </div>
</div>

<?php include ('../../design/footer.php'); ?>