<?php
  require_once('../../design/title.php');

  $title = 'Награждаване';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/iniciativi.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>
      Училищната церемония по награждаването на победителите в състезанията
      "Климентови дни 2014" беше премиера на една нова и много симпатична училищна формация
      – малките мажоретки с хореограф Румяна Дудева.
    </p>

    <p>
      Директорът Иванка Цекова намери хубава символика в това,
      че събитието се случва в Деня на християнското семейство.
      Тя говори за голямото семейство на СОУ „Св. Климент Охридски”
      и благодари на учителите,
      които в трудни за българското образование времена намират сили и продължават да мотивират своите ученици.
    </p>

    <p>
      Наградите бяха осигурени от училището и от спонсори,
      които специално уважиха събитието.
      Валентин Бечев, в качеството си на зам.-председател на Ротари клуб – Троян,
      подчерта, че е учил в СОУ „Св. Климент Охридски”.
      Цветомира Гечева, председател на сдружение „Българка – Троян”,
      също възпитаник на училището, поздрави всички участници за смелостта им да се включат в състезанията.
      Васил Радойчевски, шеф на Оптиспринт – Троян, каза, че СОУ „Св. Климент Охридски”
      винаги се е отличавало със своята атмосфера на свободолюбие и творчество.
      Марин Радевски, собственик на фирма „Калинел” и сериозен дарител на училището,
      напомни на учениците старата народна мъдрост, че който се учи – той ще сполучи.
    </p>
  </div>
</div>

<?php include ('../../design/footer.php'); ?>