<?php
  require_once('../../design/title.php');

  $title = 'Ние обичаме България';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/iniciativi.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>
      На 20.11.2014 г., четвъртък, се проведе състезание „И ние обичаме България” за шестокласниците.
      Организираха го г-жа Анна Владова и г-жа Таня Младенова. Участниците бях осем, разделени в два отбора
      – „Климентовци” и „Родолюбци”. Съвсем случайно в отбор „Климентовци” се паднаха само момичета
      (Ивана и Мария Иванова от 6.а, Михаела и Никол от 6.б), а в отбор „Родолюбци” – само момчета (Деян и Даниел от 6.а, Михаил и Марин от 6.в).
    </p>

    <p>
      <a href="gallery/75ea252023888866f8393ff459ab5cd3.jpg" class="pic" style="width: 30%; float: left; margin-right: 1em;">
        <img src="gallery/75ea252023888866f8393ff459ab5cd3.jpg" alt="" style="width: 100%;">
      </a>

      Състезанието се състоеше от пет забавни и интересни кръга, които бях обединени в тема „Историята на България”.
      Г-жа Анна Владова беше водеща, асистираха й момичета от 10.б клас.
      Г-жа Владова ги определи като „безценни помощнички”.
      По време на кръговете публиката също получаваше въпроси, като за всеки верен отговор се спечелваше по лакомство.
    </p>

    <p>
      В първи кръг имаше осемнадесет въпроса от средновековната българска история –
      по девет за всеки отбор. Публиката също участваше при затруднение.
      Всеки верен отговор носеше точка. Вторият кръг беше озаглавен ”Открий на картата”.
      И на двата отбора им беше предоставена карта на България, където трябваше да поставят дванадесет
      забележителности на правилните места. За всяка забележителност отборът печелеше по една точка.
      В третия кръг участниците получиха пословица, написана на глаголица, която трябваше да препишат на кирилица.
      Отборът, направил всичко безгрешно, получи повече точки. Четвъртият кръг беше „Кой кой е?”.
      В него един участник от всеки отбор обясняваше на съотборниците си личности от миналото и съвремието.
      Повече точки получи отборът, познал повече личности. Петият кръг беше най-забавен за отборите.
      Те трябваше да изработят кукла от царевица. Понеже и двете кукли бяха много хубави, отборите получиха равен брой точки..
    </p>

    <p>
      <a href="gallery/d2e60e6525caeddcf97ec6245a5915d2.jpg" class="pic" style="width: 30%; float: right; margin-left: 1em;">
        <img src="gallery/d2e60e6525caeddcf97ec6245a5915d2.jpg" alt="" style="width: 100%;">
      </a>
    </p>

    <p>
      Състезанието спечели отбор „Родолюбци”.
      Те получиха за награда книги на историческа тематика.
      Г-жа Владова каза: „Момчетата бяха по-знаещи, бързи, съобразителни,
      лесно разгадаха кода на азбуката, бързо се ориентираха на картата”.
      На нас като публика състезанието много ни хареса. Игрите бяха интригуващи
      и много добре премислени. Всички подкрепяха отборите си и се радваха на победите им.
    </p>
  </div>
</div>

<div style="clear: both;"></div>

<?php include ('../../design/footer.php'); ?>