<?php
  require_once('../../design/title.php');

  $title = 'Пъзел върху листа';

  include('../../design/header.php');
?>

<div class="row">
  <div class="span12">
    <a href="pages/iniciativi.php" class="btn"><< Обратно</a>
  </div>
</div>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
	<div class="span12">
		<p>
			От печат излезе „Пъзел върху листа” - сборник с ученически текстове от литературния конкурс
			„Климентови дни”, провеждан в продължение на 5 години.
			Изданието е посветено на 30-годишнината на СОУ „Св. Климент Охридски”
			и е своеобразно обобщение на училищната литературна инициатива.
			Включени са 33-ма наградени през годините автори от 7 училища - 4 троянски и 3 ловешки.
			13 от авторите са ученици на СОУ "Св. Климент Охридски".
			Темите на ученическите есета, приказки и стихове са: „Голямото четене”
			(2008 г.), „Най-хубавата дума в българския език” (2009 г.), „Книга с лица” (2010 г.),
			„Около едно стихотворение” (2011 г.), „Да слезеш от въртележката” (2012 г.).
		</p>

		<p>
			<a href="http://4.bp.blogspot.com/-_sJpNhlpgk8/VHOKjmL8k8I/AAAAAAAAVDk/Tua2uvIRUFY/s1600/10613064_885022418174929_8355642504834758469_n.jpg" class="pic" style="width: 30%; float: left; margin-right: 1em;">
				<img src="http://4.bp.blogspot.com/-_sJpNhlpgk8/VHOKjmL8k8I/AAAAAAAAVDk/Tua2uvIRUFY/s1600/10613064_885022418174929_8355642504834758469_n.jpg" alt="" style="width: 100%;">
			</a>
		</p>

		<p>
			Съставителите на сборника заявяват, че искат да покажат днешните български деца като
			„търсачи на отговори и думи, пазители на ценности, открити събеседници, симпатични фантазьори".
			Редактор е Нели Генкова. Книгата е издадена от търновското издателство „Фабер”.
			Излиза с подкрепата на Центъра за работа с доброволци към народно читалище „Наука-1870 г.” –
			Троян, който чрез дарителската кампания „Лист по лист” (стара хартия за нов сборник) набра част от необходимите средства.
			„Пъзел върху листа” ще бъде подарявана. Има идея отделни бройки да се използват за благотворителна продажба.
			Може да бъде открита в училищната библиотека.
		</p>

		<p>
			Автори от СОУ „Св. Климент Охридски”: Лалю Комитов, 11.
			клас през учебната 2008/9 г. Александра Дичевска, 6.
			клас през учебната 2008/9 г. Величка Цонковска, 7. клас през учебната 2008/9 г.
			Теодора Павлова, 12. клас през учебната 2008/9 г. Ани Найденова,
			12. клас през учебната 2008/9 г. Миглена Кънева, 8. клас през учебната 2009/10 г.
			Анастасия Ковальова, 6. клас през учебната 2009/10 г. Ива Петкова, 8.
			клас през учебната 2009/10 г. Иван Вълчев, 11. клас през учебната 2011/12 г.
			Eмили Недялкова, 9. клас през учебната 2011/12 г. Пепа Гъркова, 7.
			клас през учебната 2012/13 г. Виктория Комитова, 8. клас през учебната 2012/13 г.
			Стойчо Младенов, 11. клас през учебната 2012/13 г.
		</p>

		<p>
			Илюстратори: Богдан Тодоров, 5. клас Сара Минкова, 9. клас Калина Нанкова, 11. клас Хатъф Толев, 11. клас
		</p>
	</div>
</div>

<?php include ('../../design/footer.php'); ?>