<?php
  require_once('../design/title.php');

  $title = 'Покровителят';

  include('../design/header.php');
?>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>
      На 25 ноември Българската православна църква отдава почит на Свети Климент, архиепископ Охридски.
      Свети Климент Охридски е славянски просветител, български книжовник, пръв епископ на българския език.
      Една от най-ярките фигури на цялата ни средновековна култура.
    </p>

    <p>
      <img src="http://3.bp.blogspot.com/-qbxcKduhRJA/VHSK819qa4I/AAAAAAAAVEE/vi9mJoeIDds/s1600/2%2B%D1%81%D0%B2%2B%D0%BA%D0%BB%D0%B8%D0%BC%D0%B5%D0%BD%D1%82%2B%D0%BE%D1%85%D1%80%D0%B8%D0%B4%D1%81%D0%BA%D0%B8.jpg" width="300px" style="float: left; margin-right: 10px;" />
      Роден е в 838 година в областта на Солун. Става най-преданият ученик на Константин Философ и Методий.
      Взема участие в създаването на славянската азбука, изграждането на книжовния старобългарски език
      и първите преводи на свещените писания. Придружава първоучителите в Моравската им мисия.
      Пръв техен помощник при проповедите, при обучението на ученици, при организиране на моравската църква,
      а също и в дейността им в славянското княжество Панония.
    </p>

    <p>
      След приема на Кирило-Методиевите ученици в България за кратко работи в столицата Плиска.
      Княз Борис го изпраща на просветна работа в областта Кутмичевица в Македония,
      като му осигурява добра материална подкрепа и места за строителство на манастири.
      Климент седем години работи всеотдайно – проповядва божието слово, кръщава деца и възрастни,
      произнася поучителни беседи, подготвя 3500 ученици, построява манастира “Свети Панталеймон” край Охрид.
      При управлението на Симеон е ръкоположен за епископ. През 23-годишната си епископска дейност организира църквата,
      подобрява бита на местните жители и създава богато книжовно наследство. Днес творбите му са събрани в 3 обемисти тома.
    </p>

    <p>
      В края на живота си се оттегля в манастира “Свети Панталеймон”.
      Изготвя завещание, с което поделя всички имоти, дарени му от Борис и Симеон,
      между епископията и манастира. Умира на 80-годишна възраст. Погребват го в манастирската църква,
      в гроб, който сам е изкопал. В началото на ХV век мощите му са пренесени в Охрид.
      През годините на Първата световна война една част от мощите му е пренесена в София и поставена в църквата “Свети Седмочисленици”.
    </p>
  </div>
</div>

<?php include('../design/footer.php'); ?>