<?php
  require_once('../design/title.php');

  $title = 'Празничен концерт';

  include('../design/header.php');
?>

<div class="row" style="padding-bottom: 0;">
  <div class="span12">
    <h2><?php echo $title; ?></h2>
  </div>
</div>

<div class="row">
  <div class="span12">
    <p>
      На тържествения концерт по повод патронния си празник (25 ноември, залата на Общината)
      СОУ „Св. Климент Охридски” показа зрялост, достойнство и стил.
      Малките мажоретки на г-жа Румяна Дудева откриха събитието и трогнаха всички в залата.
      Водещите Габриела Ангелова (11.а) и Калоян Кюркчиев (10.а), пораснали, хубави и натрупали сценичен опит,
      се справиха чудесно със задачата си. Пеещите Йоана Божкова (10.а) и Павлинка Минкова (3.б)
      и училищният китарен състав допълниха ученическото участие в стегнатото и съдържателно събитие.
    </p>

    <p>
      Директорът Иванка Цекова покани на сцената всички директори на СОУ „Св. Климент Охридски”
      през годините – Цочо Зюмбилски, Вера Николова, Тоня Петкова, Красимира Райковска, Минко Христов,
      Анелия Александрова, - за да им връчи плакет по случай 30-годишнината на училището.
      Тя благодари на учителите и на многото партньори и спонсори, помогнали за мащабното честване на юбилея.
      Цветя, поздравителни адреси и подаръци носеха атмосферата на заслужена празничност.
    </p>

    <p>
      Кулминация на събитието бяха изпълненията на гостите – октет „Св. Йоан Дамаскин” –
      Стара Загора с ръководител Стефка Минкова. Църковните песнопения и фолклорните обработки,
      безупречността на професионализма, емоционалната връзка между училището и Стефка Минкова,
      която е започнала професионалния си път именно в СОУ „Св. Климент Охридски” – Троян,
      направиха концерта на старозагорската вокална формация наистина възвисяващ.
      За финал се изпя православният благослов „На многая лета”.
    </p>

    <p>
      <a href="gallery.php" class="btn">Към галерията</a>
    </p>
  </div>
</div>

<?php include ('../design/footer.php'); ?>