<aside class="span3">
    <ul>
        <li class="title">За Училището</li>
        <li>
          Да създадеш училище, да вградиш в него мечтите си, да му вдъхнеш неповторим дух...
          Всичко това да превръщаш в традиция, която с любов да предаваш на поколенията -
          такъв е 30 - годишният път на СОУ „Св. Климент Охридски“, гр. Троян. Училището,
          свързало през годините много хора - учители, ученици, техните родители, общността.
          Обединени  позитивно и съзидателно - понякога невидимо за очите, но идващо дълбоко от сърцето!
          В своята история СОУ „Св. Климент Охридски“, гр. Троян е училище, предлагащо на децата привлекателна и
          интересна учебна програма, възможност за развитие и усъвършенстване на интереси и талант.
          От самото начало на своето съществуване се профилира и специализира в обучение с природо - математическа
		  насоченост.
        </li>

        <li class="title">За контакти</li>

        <li>
          <a href="http://www.svetikliment.com/" style="font-size: 1em;">Официален сайт на Училището</a> <br>
          <b>Адрес:</b> <br>
          ж.к. "Лъгът", п.к. 5600, гр. Троян, Област Ловеч <br>
          <b>Директор:</b> (0670) 64649 <br>
          <b>Канцелария:</b> (0670) 64224 <br>
          <b>Пом.-директори и счетоводство:</b> (0670) 62556 <br>
          <b>Факс:</b> (0670) 64649 <br>
          <b>Имейл:</b> <a href="mailto:skobg@abv.bg" style="font-size: 1em;">skobg@abv.bg</a>
        </li>
    </ul>
</aside>