<?php
  require_once('design/title.php');

  $title = 'Начало';

  include('design/header.php');

  // Ако искате публикации
	// foreach (glob("posts/*.php") as $filename) {
 //    include_once $filename;
 //  }
?>

<div class="row">
  <div class="span12">
    <h2>Добре дошли!</h2>

    <p>
      Вече 30 години СОУ “Свети Климент Охридски“ съгражда у своите възпитаници знания и упоритост,
      вяра в мечтите и сила да ги следват, любов към живота и стремеж към себеосъществяване.
    </p>

    <p>
      През 2014 година се навършиха  30 години от началото на Пътя, който вървяха поколения учители и ученици.
      Път, който с достойнство днес  продължаваме и ние.
    </p>

    <p>
      Идеите, състезанията, надпреварите, конкурсите бяха много – всички те имаха за цел да изявят най-добрите в различните области
      на познанието и на живота, да откроят учениците, които с призовите си места доказаха високата цена на интелекта, труда и постоянството,
      доказаха, че качественото образование дава добри плодове.
    </p>

    <p>
      През пролетта на 2015 г. ще се състои благотворителен концерт с участието на възпитаници на училището,
      които ще изявят на сцена своя талант, за да сътворят един празник на младостта, красотата и доброто.
    </p>

    <h2>
      Кратка история на училището:
    </h2>

    <ul>
      <li>
        1984 г. –
        откриване на училището с името ЕСПУ “Георги Димитров”.
        В 26-те паралелки се обучават ученици от 1. до 10. клас и 11-класници в УПК по химическа и дървообработваща промишленост;
      </li>

      <li>
        1985 - построен е спортният комплекс, включващ и закрит плувен басейн; открива се първата компютърна зала;
      </li>

      <li>
        1988/89 учебна година - осъществява се първият прием в паралелки с математика и информатика, с химико-биологична насоченост и с музика;
      </li>

      <li>
        1989 г. - в училището е открита художествена галерия с над 100 творби на известни майстори;
      </li>

      <li>
        1991 г. - училището се преименува на "Свети Климент Охридски".
      </li>

      <li>
        1990/91 учебна година - открива се 2 - годишен колеж за подготовка на мениджъри, които се обучават по учебен план, програма и методика от Лондон;
      </li>

      <li>
        1992 г. - построено е допълнително крило към новото училище с актова зала и 9 нови кабинета;
      </li>

      <li>
        1993 г. - въвеждат се паралелки с начален курс на обучение;
      </li>

      <li>
        1996 г. – открит е модерен фонетичен кабинет;
      </li>

      <li>
        2001 г.- открит е паметник на Св. Климент Охридски в двора на училището, автор е Веселин Шошков;
      </li>

      <li>
        2004 г. – за пръв път се провеждат „Климентови дни" по случай 20 - годишния юбилей на СОУ “Св. Климент Охридски”;
      </li>

      <li>
        2009 - 2010 г. – училището придобива статут на средищно училище;
      </li>

      <li>
        2009 - 2012 г. – открита е подготвителна група 6 - годишни деца.
      </li>
    </ul>
  </div>
</div>

<?php
	include ('design/footer.php');
 ?>